Repository: superidol1890/Among-Us-Mod-Pack
Catalog: MiraAPI mods , LevelImpostor/Localization/Strings/Tasks.*.resx
Languages: de, it, ja, pt_br, zh_hans, zh_hant

# CamsSabotage.Disabled
source: DISABLED
de: DEAKTIVIERT
it: DISABILITATE
ja: 動作していません
pt_br: DESATIVADO
zh_hans: 待用
zh_hant: 關閉

# CamsSabotage.Repairing
source: REPAIRING
de: REPARIERE
it: RIPARANDO
ja: 修理中
pt_br: EM REPARO
zh_hans: 修理中
zh_hant: 修理中

# CamsSabotage.Active
source: ACTIVE
de: AKTIV
it: ATTIVO
ja: 稼働中
pt_br: ATIVA
zh_hans: 活跃
zh_hant: 已啟用

source: Clean Glass
de: Glas putzen
it: Pulisci Vetro
ja: ガラス磨き
pt_br: Limpar Vidros
zh_hans: 清理玻璃
zh_hant: 擦拭玻璃

source: Clear Urchins
de: Seeigel beseitigen
it: Pulisci Animali
ja: ウニを掃除
pt_br: Remover Ouriços-do-mar
zh_hans: 去除海胆
zh_hant: 清理海膽

source: Cycle Reactor
de: Reaktor einstellen
it: Riattiva Reattore
ja: サイクルリアクター
pt_br: Ciclar Reator
zh_hans: 启动引擎
zh_hant: 循環引擎反應器

# CycleReactor.RPM
source: RPM:{0}
ja: 回転速度:{0}

source: Diagnose Elevators
de: Aufzüge inspizieren
it: Diagnosi Ascensori
ja: エレベーターの状態を調査する
pt_br: Diagnosticar Elevadores
zh_hans: 诊断电梯
zh_hant: 診斷電梯

# DiagnoseElevators.Diagnose
source: DIAGNOSE
de: INSPIZIEREN
it: DIAGNOSI
ja: 診断ボタン
pt_br: DIAGNÓSTICO
zh_hans: 诊断
zh_hant: 診斷

source: Dispense Water
de: Wasser ausschütten
it: Distribuisci Acqua
ja: 給水
pt_br: Fornecer Água
zh_hans: 装水罐
zh_hant: 裝滿水瓶

source: Feed Pet Fish
de: Fische füttern
it: Dare Da Mangiare Al Pesce
ja: 魚ちゃんにエサをあげる
pt_br: Alimentar os Peixes de Estimação
zh_hans: 喂宠物鱼
zh_hant: 餵食寵物魚

source: Identify Specimen
de: Probe identifizieren
it: Individua Creatura
ja: 検体識別
pt_br: Identificar Espécime
zh_hans: 分辨样本
zh_hant: 檢驗標本

# IdentifySpecimen.Pufferfish
source: Moral support puffer
de: Gunther der Pufferfisch
it: Pesce Supporto Morale
ja: 癒しのフグちゃん
pt_br: Peixe de apoio moral
zh_hans: 河豚寿司
zh_hant: 河豚

source: Locate Volcanic Activity
de: Vulkanaktivität finden
it: Individua Attività Vulcanica
ja: 火山の活動体を見つける
pt_br: Localizar Atividade Vulcânica
zh_hans: 监视火山
zh_hant: 觀察火山地形

# LocateVolcanicActivity.Incomplete
source: Conical Stratovolcano Height: 7,800 feet Status: Active Risk: IMMINENT
de: Stratovulkan Höhe: 12 Kilometer Status: Aktiv Risiko: UNMITTELBAR BEVORSTEHEND
it: Stratovulcano Conico Altezza: 2,377 Metri Stato: Attivo Rischio: IMMINENTE
ja: 円錐成層火山 標高: 7,800 フィート 状態: 活動中 リスク: 噴火寸前
pt_br: Estratovulcão Cônico Altura: 2.400 metros Status: Ativo Risco: IMINENTE
zh_hans: 海底火山 高度: 7,800 英尺 状态: 活跃 风险: 高
zh_hant: 海底錐形火山 高度: 7,800 英尺 狀態: 活躍 風險: 危險

# LocateVolcanicActivity.Complete
source: Conical Stratovolcano Height: 7,800 feet Status: Active Risk: Low
de: Stratovulkan Höhe: 12 Kilometer Status: Aktiv Risiko: Niedrig
it: Stratovulcano Conico Altezza: 2,377 Metri Stato: Attivo Rischio: Basso
ja: 円錐成層火山 標高: 7,800 フィート 状態: 活動中 リスク: 低
pt_br: Estratovulcão Cônico Altura: 2.400 metros Status: Ativo Risco: Baixo
zh_hans: 海底火山 高度: 7,800 英尺 状态: 活跃 风险: 低
zh_hant: 海底錐形火山 高度: 7,800 英尺 狀態: 活躍 風險: 低

source: Microwave Lunch
de: Mikrowellenessen
it: Pranzo Forno A Micronde
ja: 電子レンジでお昼ごはんを温める
pt_br: Requentar Almoço
zh_hans: 微波午餐
zh_hant: 加熱食物

# MicrowaveLunch.CookTime
source: Cook: {0}s Note to self: Collect when done
de: Kocht: {0}s Notiz: Abholen wenn fertig
it: Tempo: {0}s Nota per se: Prendi quando finisce il timer
ja: 加熱時間: {0}秒 備忘録: 後で取りに 戻ってくること
pt_br: Aquecer por: {0}s Nota para mim: Pegar quando pronto
zh_hans: 需要: {0}秒 记得领取
zh_hant: 需要: {0}秒 記得領取

source: Mop Puddles
de: Pfützen aufwischen
it: Pulisci Pozzanghere
ja: 水たまりにモップ掛け
pt_br: Esfregar as Poças
zh_hans: 抹地
zh_hant: 拖乾地面

source: Oxygenate Sea Plants
de: Den Seepflanzen Sauerstoff geben
it: Ossigena Piante
ja: 海藻に酸素を送る
pt_br: Oxigenar as Plantas
zh_hans: 氧化海底植物
zh_hant: 氧化海生植物

source: Plug Leaks
de: Löcher zukleben
it: Pulisci Foglie
ja: 漏れ口を塞ぐ
pt_br: Consertar Vazamentos
zh_hans: 修理漏洞
zh_hant: 堵住漏水處

source: Purchase Breakfast
de: Frühstück kaufen
it: Compra Colazione
ja: 朝食を買う
pt_br: Comprar Café da Manhã
zh_hans: 买早餐
zh_hant: 購買早餐

# PurchaseBreakfast.Offers
source: OFFERS:
de: ANGEBOTE:
it: OFFERTE:
ja: 特価提供:
pt_br: OFERTAS:
zh_hans: 促销:
zh_hant: 特價:

source: Reconnect Piping
de: Rohre neu verbinden
it: Riconnetti Tubature
ja: パイプを再接続
pt_br: Reconectar Tubulação
zh_hans: 连接管道
zh_hant: 重新連接水管

# ReconnectPiping.HighPressure
source: <b><size=125%>HIGH</size> PRESSURE</b>
de: <b><size=125%>HIGH</size> DRUCK</b>
it: <b><size=125%>ALTA</size> PRESSIONE</b>
ja: <size=150%>高圧</size>
pt_br: <b>PRESSÃO <size=125%>ALTA</size></b>
zh_hans: 高压
zh_hant: 高壓水路

source: Record Nav Beacon Data
de: Daten des Navigationslichtes aufzeichnen
it: Registra Informazioni Del Radar Di Navigazione
ja: ナビゲーションビーコンのデータを記録する
pt_br: Registrar Dados de Navegação
zh_hans: 记录导航数据
zh_hant: 紀錄海洋導航信標資料

# RecordNavBeaconData.Wait
source: Incoming message...
de: Empfange Nachricht...
it: Ricevimento Messaggio...
ja: メッセージ取得中・・・
pt_br: Mensagem chegando...
zh_hans: 数据传入中...
zh_hant: 資料接收中...

# RecordNavBeaconData.Done
source: Message received.
de: Nachricht erhalten.
it: Messagio Ricevuto.
ja: メッセージを取得しました。
pt_br: Mensagem recebida.
zh_hans: 收到数据.
zh_hant: 資料已接收到.

# RecordNavBeaconData.Enter
source: Enter Navigation Beacon Coordinates
de: Navigationslichtkoordinaten eingeben
it: Entra Coordinate Del Radar Di Navigazione
ja: ビーコンから取得した メッセージを入力してください
pt_br: Digite Coordenadas de Navegação
zh_hans: 输入导航数据
zh_hant: 寫入海洋導航信標資料

source: Reset Breakers
de: Schalter zurücksetzen
it: Riattiva Elettricità
ja: ブレーカーリセット
pt_br: Reiniciar Fusíveis
zh_hans: 重启断路器
zh_hant: 重置斷路器

source: Reshelve Books
de: Bücher umsortieren
it: Riordina Libri
ja: 本を本棚に戻す
pt_br: Devolver Livros
zh_hans: 整理书架
zh_hant: 整理書籍

# ReshelveBooks.Book01
source: <size=125%>A</size>quarium Care
de: <size=125%>A</size>Heilige Heilkräuter
it: <size=125%>A</size>cquari e cosa sono
ja: <size=125%>あ</size>んただれよ
pt_br: <size=125%>A</size>quários e Cuidados
zh_hans: 一册水族馆保理
zh_hant: 第１集:水族館保養

# ReshelveBooks.Book02-Lounge
source: <size=125%>B</size>enthic Beasts
de: <size=125%>B</size>Bösartige Bestien
it: <size=125%>B</size>rodo Etnico
ja: <size=125%>い</size>かとたこのちがい
pt_br: <size=125%>B</size>estas Bentônicas
zh_hans: 二册水下动物
zh_hant: 第２集:水生生物

# ReshelveBooks.Book03
source: <size=125%>C</size>avern Critters
de: <size=125%>C</size>Seltsame Kreaturen
it: <size=125%>C</size>reature di Caverne
ja: <size=125%>う</size>みがめのさんらん
pt_br: <size=125%>C</size>riaturas das Cavernas
zh_hans: 三册海底洞
zh_hant: 第３集:海蝕洞

# ReshelveBooks.Book04
source: <size=125%>E</size>xotic Sea Life
de: <size=125%>E</size>Das Seeleben
it: <size=125%>E</size>sotica Vita Marina
ja: <size=125%>え</size>んざいです！僕はやってません！
pt_br: <size=125%>E</size>ncontrando Grimo
zh_hans: 四册海底知多少
zh_hant: 第４集:海洋生態知多少

# ReshelveBooks.Book05
source: <size=125%>F</size>inding Grimo
de: <size=125%>F</size>Fünf Tipps für bessere Pizza
it: <size=125%>F</size>riggendo Nemo
ja: <size=125%>お</size>りがみの折り方（中級）
pt_br: <size=125%>F</size>alando com Peixes
zh_hans: 五册寻找尼莫
zh_hant: 第５集:尋找格里莫

# ReshelveBooks.Book06-Lounge
source: <size=125%>I</size>chthyology 101
de: <size=125%>I</size>Mythologisches Handbuch
it: <size=125%>I</size>ctiologia 101
ja: <size=125%>か</size>らいもの大好き君の1日
pt_br: <size=125%>I</size>ctiologia Básica
zh_hans: 六册海底恐龙世界
zh_hant: 第６集:魚類科

# ReshelveBooks.Book07
source: <size=125%>J</size>immy The Sail Fish
de: <size=125%>J</size>Niki die Meeresschildkröte
it: <size=125%>J</size>immy Il Pesciolone
ja: <size=125%>黄</size>色信号なんてない
pt_br: <size=125%>J</size>uninho, o Aguilhão Vela
zh_hans: 七册海底与你
zh_hant: 第７集:海洋世界

# ReshelveBooks.Book08-Medical
source: <size=125%>K</size>epler Worms
de: <size=125%>K</size>Seewürmer
it: <size=125%>L</size>eggereper Amongussini
ja: <size=125%>く</size>りの食べ方
pt_br: <size=125%>L</size>avas Profundas
zh_hans: 八册海底微生物
zh_hant: 第８集:海底微生物

# ReshelveBooks.Book09
source: <size=125%>M</size>angrove Monday
de: <size=125%>M</size>Der Montag
it: <size=125%>M</size>angrovie tutto il Lunedì
ja: <size=125%>け</size>んこう生活1日目
pt_br: <size=125%>M</size>anguezal Massivo
zh_hans: 九册水下探险家
zh_hant: 第９集:潛水家

# ReshelveBooks.Book10-Medical
source: <size=125%>N</size>autical Nonsense
de: <size=125%>N</size>Irgendein Quatsch
it: <size=125%>N</size>autico Viaggio
ja: <size=125%>こ</size>んな食べ物はいやだ
pt_br: <size=125%>N</size>ovidades Navais
zh_hans: 十册水值职业
zh_hant: 第１０集:海綿寶寶

# ReshelveBooks.Book11-Lounge
source: <size=125%>O</size>ctopus Digest
de: <size=125%>O</size>Bäume und wo sie zu finden sind
it: <size=125%>O</size>rnitorinchi Da Cucinare
ja: <size=125%>サ</size>プライズプレゼント～君に～
pt_br: <size=125%>O</size>rlando, o Ostra
zh_hans: 十一册八爪鱼的秘密
zh_hant: 第１１集:章魚的消化系統

# ReshelveBooks.Book12
source: <size=125%>P</size>incer Danger!
de: <size=125%>P</size>Die Gefahr!
it: <size=125%>P</size>rovare A Nuotare!
ja: <size=125%>シ</size>－ラカンス釣りたい
pt_br: <size=125%>P</size>erigo, Lagostas!
zh_hans: 十二册水面探测
zh_hant: 第１２集:水面探測方法

# ReshelveBooks.Book13-Medical
source: <size=125%>S</size>ea Slugs & You!
de: <size=125%>S</size>Seeigel & Du
it: <size=125%>S</size>e Non Sai Che Fare Durante Un Sabotaggio
ja: <size=125%>寿</size>司の握り方
pt_br: <size=125%>S</size>iris & Você!
zh_hans: 十三册海底城市
zh_hant: 第１３集:海蛞蝓和你自己

# ReshelveBooks.Book14
source: <size=125%>V</size>enomous Floaters
de: <size=125%>V</size>Große Fliegen
it: <size=125%>V</size>iaggi Perfetti
ja: <size=125%>世</size>界征服簡単ガイド
pt_br: <size=125%>V</size>enenosos e Flutuantes
zh_hans: 十四册海底有毒
zh_hant: 第１４集:有毒的海上垃圾

# ReshelveBooks.Book15
source: <size=125%>W</size>ailing Waters
de: <size=125%>W</size>Große Gewässer
it: <size=125%>X</size>ilofoni Migliori
ja: <size=125%>ソ</size>プラノ歌手名鑑
pt_br: <size=125%>Z</size>ooplânctons e a Vida
zh_hans: 十五册鲸鱼的世界
zh_hant: 第１５集:鯨魚的生存區域

source: Retrieve Oxygen Mask
de: Atemmaske abholen
it: Prendi Mascgera Ossigeno
ja: 酸素マスクを取る
pt_br: Equipar Máscara de Oxigênio
zh_hans: 领取氧气罩
zh_hant: 拾取氧氣面罩

source: Shoot Depth Charges
de: Wasserbomben abschießen
it: Spara Carichi Subacquei
ja: 爆雷を撃つ
pt_br: Atirar nas Minas de Profundeza
zh_hans: 射击水下炸弹
zh_hant: 射擊掉落的水雷

# ShootDepthCharges.Remaining
source: Charges Remaining: {0}
de: Schüsse übrig: {0}
it: Carichi Rimanenti: {0}
ja: 残り爆雷数: {0}
pt_br: Cargas Restantes: {0}
zh_hans: 水下炸弹数量: {0}
zh_hant: 水雷剩餘數量: {0}

source: Sort Scuba Gear
de: Tauchausrüstung sortieren
it: Metti In Ordine Equipaghiamento Scuba
ja: スキューバ用品の整理
pt_br: Organizar Equipamento de Mergulho
zh_hans: 潜水装备分类
zh_hant: 整理潛水用具

source: Spot Whale Shark
de: Walhaie suchen
it: Trova lo Squalo Balena
ja: ジンベエザメを見つける
pt_br: Avistar Tubarão-Baleia
zh_hans: 寻找鲸鲨
zh_hant: 觀察鯨鯊

# SpotWhaleShark.NotVisible
source: Not Visible {0}s
de: Nicht sichtbar {0}s
it: Invisibile {0}s
ja: まだ見れません {0}秒
pt_br: Fora de Visão {0}s
zh_hans: 不在视野内{0}s
zh_hant: 尚未出沒 {0}s

# SpotWhaleShark.InRange
source: In Range {0}s
de: In Reichweite {0}s
it: In Vista {0}s
ja: 見れます {0}秒
pt_br: No Alcance {0}s
zh_hans: 在视野内{0}s
zh_hant: 出沒中 {0}s

source: Stabilize Water Levels
de: Wasserlevel stabilisieren
it: Stabilizza Livello Dell'Acqua
ja: 水位を安定させる
pt_br: Estabilizar Níveis de Água
zh_hans: 稳定水位
zh_hant: 穩定水位

source: Start Submersible
de: Taucher starten
it: Attiva Sommergibile
ja: 潜水船を起動する
pt_br: Ativar Submersível
zh_hans: 启动潜水器
zh_hant: 啟動潛水艇

# StartSubmersible.Status.Inactive
source: Status: Inactive
de: Status: Inaktiv
it: Status: Inattivo
ja: 状態: 非稼働
pt_br: Status: Inativo
zh_hans: 状态: 待用
zh_hant: 狀態: 休眠中

# StartSubmersible.Status.Starting
source: Status: Starting...
de: Status: Starte...
it: Stato: Accensione...
ja: 状態: 起動中・・・
pt_br: Status: Inicializando...
zh_hans: 状态: 起始中...
zh_hant: 狀態: 啟動中...

# StartSubmersible.Status.Active
source: Status: Active
de: Status: Aktiv
it: Status: Attivo
ja: 状態: 稼働
pt_br: Status: Ativo
zh_hans: 状态: 活跃
zh_hant: 狀態: 運轉中

# StartSubmersible.Shields
source: SHIELDS
de: SCHILDE
it: SCUDI
ja: シールド
pt_br: ESCUDOS
zh_hans: 护盾
zh_hant: 護盾

# StartSubmersible.Weapons
source: WEAPONS
de: WAFFEN
it: ARMI
ja: ウェポン
pt_br: ARMAS
zh_hans: 武器
zh_hant: 武器

# StartSubmersible.MainEngines
source: MAIN ENGINES
de: HAUPTMOTOREN
it: MOTORI PRINCIPALE
ja: メインエンジン
pt_br: MOTOR PRIN
zh_hans: 主引擎
zh_hant: 主引擎

# StartSubmersible.AuxEngines
source: AUX ENGINES
de: HILFSMOTOREN
it: MOTORI AUSILIARI
ja: 補助エンジン
pt_br: MOTORES AUX
zh_hans: 辅助引擎
zh_hant: 輔助引擎

# StartSubmersible.ExternalSystems
source: EXT. SYSTEMS
de: EXTERNE SYSTEME
it: SISTEMI ESTERNI
ja: 外部システム
pt_br: SISTEMAS EXT.
zh_hans: 外部系统
zh_hant: 外部系統

source: Steady Heartbeat
de: Herzschlag stabilisieren
it: Stabilizza Battito
ja: 心拍数を安定させる
pt_br: Batimentos Estáveis
zh_hans: 稳定心率
zh_hant: 穩定心跳

# SteadyHeartbeat.BPMLeft
source: Heart Rate
de: Herz Schlag
it: Velocità
ja: 心拍数
pt_br: Ritmo Cardíaco
zh_hans: 心率
zh_hant: 心率

# SteadyHeartbeat.Target
source: <u>Patient Notes</u> Normal Heart Rate: {0} - {1} BPM
de: <u>Patientnotizen</u> Normaler Herzschlag: {0} - {1} BPM
it: <u>Note Paziente</u> Normal Heart Rate: {0} - {1} BPM
ja: <u>患者メモ</u> 正常心拍数: {0} - {1} BPM
pt_br: <u>Notas do Paciente</u> Ritmo Cardíaco Normal: {0} - {1} BPM
zh_hans: 患者记录 标准心率: {0} - {1} BPM
zh_hant: 病患紀錄 正常心率: {0} - {1} BPM

# SteadyHeartbeat.Status
source: Status: {0}
it: Stato: {0}
ja: 状態: {0}
zh_hans: 状态: {0}
zh_hant: 狀態: {0}

# SteadyHeartbeat.Status.Irregular
source: Irregular
de: Instabil
it: Irregolare
ja: 異常
zh_hans: 不稳定
zh_hant: 不正常

# SteadyHeartbeat.Status.Stabilizing
source: Stabilizing
de: Stabilisiere
it: Stabilizzando
ja: 安定中
pt_br: Estabilizando
zh_hans: 稳定中
zh_hant: 穩定中

# SteadyHeartbeat.Status.Stable
source: Stable
de: Stabil
it: Stabile
ja: 安定
pt_br: Estável
zh_hans: 稳定
zh_hant: 穩定

source: Track Manta Ray
de: Mantarochen tracken
it: Traccia Manta Ray
ja: マンタを追跡する
pt_br: Rastrear Arraia
zh_hans: 追踪魔鬼鱼
zh_hant: 追蹤鬼蝠紅

# TrackMantaRay.Tracking
source: Tracking: {0}%
de: Tracke: {0}%
it: Tracciando: {0}%
ja: 追跡中: {0}%
pt_br: Rastreando: {0}%
zh_hans: 追踪中: {0}%
zh_hant: 追蹤中: {0}%

# SpawnIn.Bottom.Loading
source: Loading... ({0}/{1})
de: Lade... ({0}/{1})
it: Caricamento... ({0}/{1})
ja: ロード中・・・（{0}/{1}）
pt_br: Carregando... ({0}/{1})
zh_hans: 加载中... ({0}/{1})
zh_hant: 載入中... ({0}/{1})

# SpawnIn.Bottom.Spawning
source: Ready Players: {0}/{1}
de: Spieler bereit: {0}/{1}
it: Giocatori Pronti: {0}/{1}
ja: 準備完了している人数：{0}/{1}
pt_br: Jogadores Prontos: {0}/{1}
zh_hans: 准备玩家: {0}/{1}
zh_hant: 準備玩家: {0}/{1}

# SpawnIn.Top.LoadingClicked
source: Waiting for Other Players...
de: Warte auf die anderen Spieler...
it: Aspwttando I Giocatori...
ja: 他のプレイヤーを待っています・・・
pt_br: Aguardando por Outros Jogadores...
zh_hans: 等待其他玩家...
zh_hant: 等待其他玩家...

# SpawnIn.Top.SpawningClicked
source: Waiting for Other Players... ({0}s)
de: Warte auf die anderen Spieler... ({0}s)
it: Aspettando I Giocatori... ({0}s)
ja: 他のプレイヤーを待っています・・・（{0}秒）
pt_br: Aguardando por Outros Jogadores... ({0}s)
zh_hans: 等待其他玩家... ({0}s)
zh_hant: 等待其他玩家... ({0}s)

# SpawnIn.Top.SpawningNotClicked
source: Time Remaining: {0}s
de: Verbleibende Zeit: {0}s
it: Tempo Rimanente: {0}s
ja: 残り時間：{0}秒
pt_br: Tempo Restante: {0}s
zh_hans: 剩余时间: {0}s
zh_hant: 剩餘時間: {0}s

# MicrowaveLunch.PostItPink
source: Please don't eat my slice of pizza! - Pink
de: Bitte lass mein Pizzastuck in Ruhe! - Rot
it: Non Mangiare La Mia Fetta Di pizza! - Rosa
ja: 絶対俺のピザ食うなよ！ - ピンク
pt_br: Por favor nao coma minha pizza! - Rosa
zh_hans: 不要吃我的披萨 - 粉红
zh_hant: 不要吃我的披薩 - 粉紅

# MicrowaveLunch.PostItGreen
source: Remember to clean after use. - Green & Lime
de: Bitte nach der Nutzung putzen. - Green & Lime
it: Ricorda Di Pulire Dopo l'Utilizzo - Verde & Lime
ja: 使った後にちゃんと掃除すること！ - 緑とライム
pt_br: Lembre-se de limpar apos usar! - Verde e Limao
zh_hans: 记得用后清理 - 青 & 柠檬绿
zh_hant: 記得用完後要清理乾淨 - 深綠 & 淺綠

# SpawnIn.Top.SpawningHnS
source: Waiting for the Impostor... ({0}s)
de: Warte auf den Verräter... ({0}s)
it: Aspettando L'Impostore... ({0}s)
ja: インポスターを待っています・・・（{0}秒）
pt_br: Aguardando pelo Impostor... ({0}s
zh_hans: 等待伪装者... ({0}s)
zh_hant: 等待偽裝者... ({0}s)
